brew "bottom"
brew "gettext"
brew "cmake"
brew "curl"
brew "doggo"
brew "dust"
brew "eza"
brew "fastfetch"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "git-lfs"
brew "just"
brew "lazygit"
brew "librsvg"
brew "luarocks"
brew "mosh"
brew "ncurses"
brew "ninja"
brew "pnpm"
brew "ripgrep"
brew "rsync"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "uv"
brew "wget"
