brew "bottom"
brew "dust"
brew "eza"
brew "fastfetch"
brew "fd"
brew "ncurses"
brew "fish"
brew "just"
brew "lazygit"
brew "markdownlint-cli"
brew "neovim"
brew "pnpm"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tree"
brew "wget"
